Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sma/admin/jll.se/minavardkontakterotayhteysvastaanottoosiverkonkauttaminavardkontakterkontaktadinmottagningviawebben.4.603682d013ae38e6d0997.html.tmx
Source language: fin
Languages: sma

source: Tietoja meistä (Om oss)
sma: Laantedigkien bïjre (Om landstinget)

source: Mina vårdkontakter - verkkopalvelun avulla voit kirjautua sisään ja tehdä yksinkertaisia hoitoon liittyviä tehtäviä itse verkon kautta — ilman puhelinjonoja ja vuorokauden ympäri.
sma: Mov hoksegaskesh (Mina vårdkontakter)

source: Se on turvallista ja luotettavaa, ja sinun tarvitsee vain hankkia itsellesi oma käyttäjätili.
sma: Njoelkedassh jïh reaktah dutnjien goh patiente (Regler och rättigheter för dig som patient)

source: Mina vårdkontakter - palvelun käyttöä varten sinun on luotava itsellesi Mina vårdkontakter - tili.
sma: Mov hoksegaskesh (Mina vårdkontakter)

source: Kun rekisteröidyt, voit valita, haluatko kirjautua sisään käyttämällä sähköistä henkilökorttia tai henkilötunnustasi.
sma: Gaskesadth healsoejarngem webbine — aelhkies, vihties jïh rihpes gosse datne asth.

source: Jos kirjaudut sisään käyttämällä sähköistä henkilökorttia, voit käyttää palvelua jo samana päivänä, jolloin luot tilisi.
sma: Mijjieh daejrebe jïjnjh jïjtjh maehtieh jïh sijhtieh. Dan dïehre mijjieh daelie webbedïenesjem aelkiestibie.

source: Jos haluat kirjautua sisään käyttämällä henkilötunnuskoodia ja kertakoodia, voit käyttää palvelua vasta muutaman päivän kuluttua, sillä koodi lähetetään kotiosoitteeseesi postitse.
sma: Dïhte sæjhta jiehtedh dutnjien nuepiem vedtebe jïjtje sïjse loggedh jïh aelhkebe hokseïeride jïjtje darjoeh viehkiem webbine, - abpe dygnem, ih daarpesjh telefovnine vuertedh.

source: Jos käytössäsi on postin edelleenlähetys, et voi saada salasanakirjettä uuteen osoitteeseen.
sma: Dïhte lea jearsoes jïh vihties, jïh gaajhkem maam tjoerh darjodh lea persovneles utnijekontoem skååffedh.

source: Jos et asu väestökirjanpidon mukaisessa osoitteessasi, suosittelemme, että hankit sähköisen henkilökortin.
sma: Mov hoksegaskesh edtja healsoejarngine jïh dåastovinie Jïemhten lïenesne sjïehtesjidh.

source: Voit esittää ainoastaan itseäsi koskevia kysymyksiä.
sma: Sjïehtedimmie suksesijveles sjïdtede jïh voestes lea healsoejarngh Bräcke, Frösön, Lugnvik jïh Zätagränd.

source: Lapsilla ja muilla omaisilla täytyy olla oma tili.
sma: Jïjnjh dïenesjh Mov hoksegaskesine gååvnesieh jïh dïhte lea fïerhte hoksejarnge mij jïjtje nænnoste maam mij galka dan sisnie årrodh.

source: Aloita palvelujen käyttö
sma: Faaleldahkem maahtah evtiedidh.

source: Napsauta linkkiä " Logga in ". Uusi sivu avautuu.
sma: Persovneles kontoem skååffh jïh aelkieh dïenesjidie nåhtadidh Göökte vuekieh gååvnesieh guktie persovneles utnijekontoem Mov hoksegaskesidie skååffh.

source: Valitse sähköinen henkilökortti tai näppäile henkilötunnuksesi ja salasana ja napsauta painiketta " Logga in ".
sma: E-legitimasjovnine jallh persovnenummerinie jïh tjeakoesbaakojne.

source: Jos kirjaudut sisään käyttämällä henkilötunnusta ja salasanaa, saat tämän jälkeen kertasalasanan tekstiviestinä matkapuhelimeesi.
sma: Jis datne e-legitimasjovnem veeljh maahtah dallh dïenesjem nåhtadidh.

source: Kun olet ensimmäistä kertaa Mina vårdkontakter - palvelussa, sinun on valittava terveyskeskus / vastaanotto, johon haluat olla yhteydessä.
sma: Jis ih joe lea e-legitimasjovne maahtah dam dov baanghkine jallh Telia:ine skååffedh.

source: Tee se napsauttamalla välilehteä " Hitta och lägg till mottagning " ja lisää terveyskeskus / vastaanotto, johon haluat olla yhteydessä.
sma: Kontoem skååffh Lingkem diedtieh Skaffa konto dan nualan Jis persovnenummerem jïh tjeakoesbaakoem veeljh dellie dov persovnenummerem dievhtieh, njoelkedassh jååhkesjh jïh båaloem Skaffa konto diedtieh.

source: Tämän jälkeen se tulee näkyviin vihreällä värillä merkittynä ylävasemmalla olevassa ruudussa.
sma: Datne tjeakoesbaakoeprievie påastine måedtie biejjiej raejesne.

source: Nyt voit napsauttaa vihreällä värillä merkittyä terveyskeskusta / vastaanottoa ja katsoa, mitä palveluja se tarjoaa.
sma: Jis e-legitimatsjovne åtnah dellie dallah maahtah dan sïjse loggedh. Loggedh sïjse Lingkem Logga in dan nualan diedtieh.

source: Sen jälkeen sinun tarvitsee vain napsauttaa haluttua palvelua.
sma: Orre sæjroem rihpese.

source: Jos olet ilmoittanut matkapuhelinnumerosi tai sähköpostiosoitteesi kohdassa " Mina inställningar ", saat tekstiviestin matkapuhelimeesi tai viestin sähköpostiosoitteeseesi, kun valitsemasi vastaanotto on vastannut sinulle.
sma: Dievhtieh dov persovnenummerem jïh tjeakoesbaakoem jallh veeljh e-legitimasjovnem jïh diedtieh båaloem Logga in.

source: Näin tapahtuu esimerkiksi silloin, kun resepti on uusittu.
sma: Guktie maahtah vaestiedassem dåastovistie lohkedh tjorh vihth dan sïjse loggedh.

source: Sinun on kirjauduttava uudestaan sisään, jotta voit lukea vastauksen.
sma: Skaffa konto (sveerjen gïelesne) Logga in (sveerjen gïelesne) Glömt lösenord (sveerjen gïelesne) Logga in som personal (sveerjen gïelesne) Jeenjebh bueriedimmieh Mov hoksegaskesh sjïehtesje lea akte jeenjh sillijste maam laantedigkie tjïrrehte guktie webben dïenesjem bueriedidh.

source: Jos olet kirjautunut sisään käyttämällä sähköistä henkilökorttia, voit lukea reseptejäsi koskevia tietoja apteekin lääkeluettelosta kohdassa " Mina recept och läkemedel ".
sma: Orresth lea webbesæjroen bueriedamme vuesiehtimmien gaavhtan håaleme webbe, aelhkebe navigereme struktuvrine jïh nuepie maahtah lïenen healsoejarngh sinsitniem mohtedidh.

source: Siinä on tietoja esimerkiksi siitä, mitä lääkkeitä olet hakenut apteekista 15 edellisen kuukauden aikana ja mitä reseptejä sinulla on vielä jäljellä.
sma: Dan tjaktjen aaj bïevnesh skïemtjelassi bïjre, gïetedimmi bïjre jïh jïjtjehokseraerieh evtiedidh.

source: Kohdassa " Min kalender " voit ilmoittaa vastaanotolle saamasi käyntiajan ja saada asiasta tekstiviestimuistutuksen päivää ennen käyntiä.
sma: Mijjieh gegkestibie jïh jaehkebe datne gie sïjhth Mov hoksegaskesh utnedh tuhtjh dah aevhkies.

source: Voit soittaa puhelintukeen: 08-1231 3500 — avoinna päivittäin klo 8—21 (ruotsiksi).
sma: Datne gie sïjhth hoksejarngem telefovnine bïeljelidh maahtah dam amma darjodh.

source: Voit myös ottaa yhteyden tukeen Internetin kautta.
sma: Viehkiem Mov hoksegaskesh Supportasse ringkh 08-123 135 00 — rihpes fïerhten biejjien 8-21.

source: Mina vårdkontakter - palvelua ei saa käyttää äkillisissä tai hengenvaarallisissa tilanteissa.
sma: Maahtah aaj supportasse gaskesadtedh kontakta supporten via Internet Ih Mov hoksegaskesh nåhtedh gosse akute jallh jielemeaajhteme tsiehkine.

source: Soita tällöin numeroon 112.
sma: Ringkh dellie 112.

source: Tervetuloa käyttämään Jämtlandin läänin Mina vårdkontakter - palvelua !
sma: Buerie båeteme Mov hoksegaskesh Jïemhten lïenesne nåhtedh !
